"Cancel" = "Hủy bỏ";
"OK" = "Đồng ý";
"Yes" = "Yes";
"No" = "No";
"Save" = "Save";
"Close" = "Đóng";
"Continue" = "Tiếp tục";
"New Tab" = "Thẻ mới";

"Delete" = "Delete";

"Window:" = "Window:";
"Window" = "Window";

// used in "Display folder item count", e.g. 10 items
"items" = "items";